"login_description" = "Log in with your Kakao Account to use your purchased emoticons on KakaoTalk.";
"Log in with Kakao Account" = "Log in with Kakao Account";
"Go to Emoticon Store" = "Go to Emoticon Store";
"You can now use emoticons on KakaoTalk!" = "You can now use emoticons on KakaoTalk!";
"Log Out" = "Log Out";
"Emoticon" = "Emoticon";
"Show the Emoticon at KakaoTalk" = "See More Emoticons on KakaoTalk";
"LoginGuideTitle"="Login";
"LoginGuideMessage"="Log in with the Kakao Account that is linked\nto your KakaoTalk to use your purchased emoticons.";
"EmptyViewText" = "Failed to load emoticons.\nPlease try again.";
"SettingMyItemsHeader_Title"="Emoticon list you can use.";
"SettingMyItemsHeader_SubTitle"="(Some emoticons are not available)";
"SettingViewSettingTabTitle"="Settings";
"SettingViewMyItmesTabTitle"="All";
"SettingViewSettingTabDeleteButton"="Delete";
"SettingEmptyPageMessage" = "You are currently not using any emoticons.\nGo to \"All\" to download emoticons.";
"MyEmoticons"="My Emoticons";
"No expiry" = "No expiry";
"StorePopUpViewTitle" = "Explore more emoticons\nin Kakaotalk emoticon store.";
"StorePopUpViewSubTitle" = "Your purchased items will not be displayed,\nIf you use different kakaotalk account.";
"StorePopUpViewOkButtonTitle" = "Explore";
"StorePopUpViewCancelButtonTitle" = "Not now";
"NowTab_Title" = "Best for NOW";
"NowTab_MoreButtonTitle" = "View more";
"StartGuide_Title_Top" = "Various, enjoyable kakaotalk";
"StartGuide_Title_Bottom" = "emoticons are now available here.";
"StartGuide_Button" = "Continue";
"Copy_Link" = "Copy Link";
"LongPress_PreView_NetworkFail_Title" = "Please check your network connection and try again.";
"LongPress_PreView_view_more" = "View more";
"EmoticonFromSettings_EditTab_Hidden" = "Hide";
